driver-tests/iepse/tests/jbi/test/IepRelationMap/StreamInput1.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
                   xmlns:xsi="http://www.w3.org/1999/XMLSchema-instance"
                   xmlns:xsd="http://www.w3.org/1999/XMLSchema"
                   xmlns="iepRelationMap_iep">
 <SOAP-ENV:Header/>
 <SOAP-ENV:Body>
     <StreamInput1_MsgObj>
       <name>${name.0}</name>
       <news>${news.0}</news>
     </StreamInput1_MsgObj>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>